[{"mes":"Having reached the end, people laugh at the fears that tormented them at the beginning","author":"Paulo Coelho"},{"mes":"If you don't know what you want, you will end up with what you definitely don't want","author":"Chuck Palahniuk"},{"mes":"To reach the goal, you have to go","author":"Honore de Balzac"},{"mes":"It's kind of fun to do the impossible","author":"Walt Disney"},{"mes":"If people don't laugh at your goals, then your goals are too small","author":"Azim Premji"},{"mes":"Try and fail, but don't interrupt your efforts","author":"Stephen Kagwa"},{"mes":"To hell with everything! Take it and do it!","author":"Richard Branson"},{"mes":"We ourselves must become the changes we want to see in the world","author":"Mahatma Gandhi"},{"mes":"Obstacles are those terrible things that you see when you look away from the goal","author":"Henry Ford"},{"mes":"Setting goals is the first step towards turning dreams into reality","author":"Tony Robbins"},{"mes":"Being the richest person in the cemetery is not important to me… Go to bed and tell yourself that you really did something wonderful, - that's what's important!","author":"Steve Jobs"},{"mes":"Through the realization of great goals, a person discovers in himself a great character that makes him a beacon for others","author":"Georg Hegel"},{"mes":"Opportunities don't come by themselves — you create them","author":"Chris Grosser"},{"mes":"Success usually comes to those who are too busy to just wait for it","author":"Henry David Thoreau"},{"mes":"Take an idea. Make it your life - think about it, dream about it, live it. Let your mind, muscles, nerves, every part of your body be filled with this one idea. This is the way to success","author":"Swami Vivekananda"},{"mes":"To achieve success, stop chasing money, chase a dream","author":"Tony Shay"},{"mes":"Even if you go through hell, keep going","author":"Winston Churchill"},{"mes":"Don't be afraid to sacrifice the good for the sake of even better","author": "John Rockefeller"},{"mes":"Do you want to know who you are? Don't ask. Take action! The action will describe and define you","author":"Thomas Jefferson"},{"mes":"Every time you need to jump off a cliff and grow wings on the way down","author":"Ray Bradbury"},{"mes":"Every dream is given to you along with the forces necessary to realize it. However, you may have to work hard for this","author":"Richard Bach"},{"mes":"You will never cross the ocean if you are afraid of losing sight of the shore","author":"Christopher Columbus"},{"mes":"Many people fail only because they give up two steps from success","author":"Simon Hartley"},{"mes":"Raise the bar. Do what you don't seem to be capable of. Do not think about the limit of your capabilities. Do what you can't do","author":"Paul Arden"}]