[{"mes":"Дойдя до конца, люди смеются над страхами, мучившими их вначале","author":"Пауло Коэльо"},{"mes":"Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь","author":"Чак Паланик"},{"mes":"Чтобы дойти до цели, надо идти","author":"Оноре де Бальзак"},{"mes":"Это своего рода забава, делать невозможное","author":"Уолт Дисней"},{"mes":"Если люди не смеются над вашими целями, значит ваши цели слишком мелкие","author":"Азим Премжи"},{"mes":"Пробуйте и терпите неудачу, но не прерывайте ваших стараний","author":"Стивен Каггва"},{"mes":"К черту все! Берись и делай!","author":"Ричард Брэнсон"},{"mes":"Мы сами должны стать теми переменами, которые хотим видеть в мире","author":"Махатма Ганди"},{"mes":"Препятствия – это те страшные вещи, которые вы видите, когда отводите глаза от цели","author":"Генри Форд"},{"mes":"Постановка целей является первым шагом на пути превращения мечты в реальность","author":"Тони Роббинс"},{"mes":"Быть самым богатым человеком на кладбище для меня не важно… Ложиться спать и говорить себе, что сделал действительно нечто прекрасное, - вот что важно!","author":"Стив Джобс"},{"mes":"Через осуществление великих целей человек обнаруживает в себе и великий характер, делающий его маяком для других","author":"Георг Гегель"},{"mes":"Возможности не приходят сами — вы создаете их","author":"Крис Гроссер"},{"mes":"Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать","author":"Генри Девид Торо"},{"mes":"Возьмите идею. Сделайте ее своей жизнью — думайте о ней, мечтайте о ней, живите ею. Пусть ваш разум, мышцы, нервы, каждая часть тела будет наполнена этой одной идеей. Вот он — путь к успеху","author":"Свами Вивекананда"},{"mes":"Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой","author":"Тони Шей"},{"mes":"Даже если вы проходите через ад, продолжайте идти","author":"Уинстон Черчилль"},{"mes":"Не бойтесь пожертвовать хорошим ради еще лучшего","author":"Джон Рокфеллер"},{"mes":"Хотите знать, кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас","author":"Томас Джефферсон"},{"mes":"Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз","author":"Рэй Брэдбери"},{"mes":"Каждая мечта тебе даётся вместе с силами, необходимыми для её осуществления. Однако тебе, возможно, придётся ради этого потрудиться","author":"Ричард Бах"},{"mes":"Ты никогда не переплывёшь океан, если будешь бояться потерять берег из виду","author":"Христофор Колумб"},{"mes":"Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха","author":"Саймон Хартли"},{"mes":"Поднимите планку. Делайте то, на что вы вроде бы не способны. Не задумывайтесь о пределе ваших возможностей. Делайте то, чего сделать не можете","author":"Пол Арден"}]